{
    "Index" :{
            "home" : "الرئيسية",
            "about" :"حولنا",
            "welcome": "مرحبا",
            "features": "الميزات",
            "login": "الدخول",
            "signUp": "تسجيل",
            "studying": "  الدراسة",
            "introTitle" :"عبر الإنترنت الآن أسهل بكثير",
            "introDesc" :"رايحان هي منصة مثيرة للاهتمام تستطيع تعليمك بطريقة أكثر تفاعلا",
            "trustedCompanies" :"موثوقة من قبل أكثر من 5،000 شركة في الجزائر",
            "whatIs" :"ما هو",
            "rayhan" :"ريحان؟",
            "whatIsDesc" :".ريهان هو منصة تتيح للمعلمين إنشاء الصفوف الدراسية عبر الإنترنت حيث يمكنهم التخزين المواد الدراسية على الإنترنت؛ إدارة المهام، والاختبارات والامتحانات؛ مراقبة التواريخ المحددة؛ تصحيح النتائج وتقديم التغذية الراجعة للطلاب في مكان واحد.",
            "whatIsCard1":"للمدربين",
            "whatIsCard2":"للطلاب",
            "allInOne" : "حلّ تعليمي كامل ",
            "eLearning" :"",
            "allInOneDesc" :".سوفتوير رايحان هو حزمة برمجيات رقمية قوية تجمع كل الأدوات اللازمة لتشغيل مدرسة أو مكتب ناجح",
            "whatyouDoTitle": " ما يمكنك القيام به في الفصل الدراسي الفعلي",
            "whatyouDoRayhan": "يمكنك القيام به مع رايحان",
            "whatYouDoDesc": "يساعد برنامج إدارة المدارس الخاص بـ ريحان  المدارس والمعلمين التقليديين وعبر الإنترنت على إدارة الجدولة والحضور والمدفوعات والفصول الدراسية الافتراضية، كل ذلك في نظام واحد آمن قائم على السحابة.",
            "learnMore" : "المزيد",
            "ourTitle" : "نماذجنا",
            "ourFeatures" : "",
            "ourFeaturesDesc" : ".هذه الميزة الخاصة الشطرنج قد تجعل الأنشطة التعليمية أكثر كفاءة",
            "Tools" :"أدوات ",
            "ourFeaturesCard1Title" :"للمعلمين والمتعلمين",
            "ourFeaturesCard1Desc" :"الصف لديه مجموعة ديناميكية من أدوات التدريس المصممة ليتم تكوينها واستخدامها أثناء الصف. ويمكن للمعلمين توزيع المهام في الوقت الحقيقي للطلاب القيام بها وإرسالها.",
            "quizzes" : "الاختبارات",
            "ourFeaturesCard2Title" :"التقييمات، الاختبارات",
            "ourFeaturesCard2Desc" : "تطبيقات الإطار يسهل بدء مهام، اختبارات واختبارات حية. نتائج الطلاب تدخل تلقائيا في دفتر الدرجات المحتوس بشبكة.",
            "affiliate" :"تسويق ",
            "ourFeaturesCard3Title" :"الشركاء",
            "ourFeaturesCard3Desc" :".إن هذه المنصة توفر لك الفرصة لربح المال والدورات التدريبية من مشاركة التطبيق في شبكتك وستحصل على نقاط كلما اشترك شخص ما برمزك، ويمكنك تحويل نقاطك إلى المال",
            "rooms" :"غرف",
            "ourFeaturesCard4Title" :"المعلم",
            "ourFeaturesCard04Desc" :"يمكن للمعلمين إنشاء غرفة للتعليم عبر الإنترنت وإدارتها وتعيين المهام والاختبارات والاختبارات والمناقشات والمحادثات والمزيد.",
            "whatThey" :"ماذا ",
            "say" :"يقولون",
            "whatTheySayDesc1" :"أنا أحب رايحان لأنه يسمح لي بتنظيم الفصول الدراسية والمهام والاختبارات والاختبارات والمناقشات والمحادثات والمزيد.",
            "whatTheySayDesc2" :".بعض الطلاب والمدرسين حصلوا على مساعدة كبيرة من الريحان",
            "ourPublic" : "حياتنا",
            "lives" : "العامة",
            "ourPublicDesc": "شاهد حياتنا العامة لتعرف جودة المعلمين والتقنيات العالية التي نمتلكها"
       
}}