{
  "Index" :{
          "home" : "Home",
          "about" :"About us",
          "welcome": "Welcome",
          "features": "Features",
          "login": "login",
          "signUp": "Sign Up",
          "studying": "Studying",
          "introTitle": "Online is now much easier",
          "introDesc" :"Rayhane is an interesting platform that will teach you in more an interactive way",
          "trustedCompanies" :"Trusted by 5,000+ Companies In Algeria",
          "whatIs" : "What is",
          "rayhan" : "Rayhan?",
          "whatIsDesc" :"Rayhane is a platform that allows educators to create online classes  whereby they can store the course materials online; manage assignments,quizzes and exams; monitor due dates; grade results and provide students with feedback all in one place.",
          "whatIsCard1":"FOR INSTRUCTORS",
          "whatIsCard2":"FOR STUDENTS",
          "allInOne" : "All-In-One",
          "eLearning" : "e learning platforme.",
          "allInOneDesc" : "Rayhane is one powerful online software suite that combines all the tools needed to run a successful school or office.",
          "whatyouDoTitle" :"Everything you can do in a physical classroom,",
          "whatyouDoRayhan" :"you can do with Rayhane",
          "whatYouDoDesc" : "Rayhane's school management software helps traditional and online schools and teachers manage scheduling, attendance, payments and virtual classrooms all in one secure cloud-based system.",
          "learnMore" : "Learn More",
          "ourTitle" : "Our",
          "ourFeatures" : "Features",
          "ourFeaturesDesc" : "This very extraordinary feature, can make learning activities more efficient",
          "Tools" : "Tools",
          "ourFeaturesCard1Title" : "For Teachers And Learners",
          "ourFeaturesCard1Desc" : "Class has a dynamic set of teaching tools built to be deployed and used during class.Teachers can handout assignments in real-time for students to complete and submit.",
          "quizzes" : "Quizzes,",
          "ourFeaturesCard2Title" :"Assessments, Tests",
          "ourFeaturesCard2Desc" : "Easily launch live assignments, quizzes, and tests.Student results are automatically entered in the online gradebook.",
          "affiliate" :"Affiliate",
          "ourFeaturesCard3Title" :"Marketing",
          "ourFeaturesCard3Desc" : "the plateform provide the possibily to earn money and courses from sharing the application between your network and you will earn points every time a person sign up with  your code and you can convert points to money ",
          "rooms" : "Teacher’s",
          "ourFeaturesCard4Title" :"Rooms",
          "ourFeaturesCard04Desc" : "A virtual space where educators can connect with students, conduct classes, and share resources",
          "whatThey" : "What They",
          "say" : "Say",
          "whatTheySayDesc1" : "Rayhane has got more than 100k positive ratings from our users around the world. ",
          "whatTheySayDesc2" : "Some of the students and teachers were greatly helped by the Rayhane.",
          "ourPublic" : "Our Public",
          "lives" : "Lives",
          "ourPublicDesc": "See our public lives to know teachers quality and the high tecnologies that we have "




  }
  
}